[
  "file-explorer-plus",
  "obsidian-timelines",
  "vscode-editor",
  "youtube-template",
  "media-sync",
  "edit-mdx",
  "mrj-text-expand",
  "editing-toolbar",
  "ai-tools",
  "settings-search",
  "image-converter"
]